{
  "title": "Политика Конфиденциальности",
  "protectionHeader": "Защита персональных данных",
  "protectionText": "Мы внедрили средства безопасности для защиты ваших персональных данных, когда вы вводите, передаете или работаете с вашей личной информацией.\n\nРазглашение частной информации и ее передача третьим лицам: Ваша личная информация может быть раскрыта нами только в том случае, если это необходимо для: (а) обеспечения соблюдения положений закона или требований судебных разбирательств, касающихся нашей системы; (б) защита наших прав или собственности; (c) принять незамедлительные меры в отношении личной безопасности наших сотрудников или потребителей услуг, а также в отношении общественной безопасности. Ваша личная информация, которую мы имеем в нашем распоряжении при регистрации, может быть передана третьим лицам и людям, которые сотрудничают с нами, для улучшения качества наших услуг. Ваши личные данные не будут использоваться для каких-либо других целей, кроме упомянутых выше.",
  "cookieHeader": "Использование файлов cookie",
  "cookieText1": "Когда пользователь посещает веб-сайт, файл «cookie» записывается на его компьютер (если пользователь дает согласие на получение таких файлов). Если пользователь уже посещал этот веб-сайт, файл cookie считывается с компьютера. Помимо других целей, мы используем файлы cookie для облегчения записи статистики посетителей. Такие данные помогают нам определить, какие типы информации, отправляемой клиентам, могут принести им наибольшую пользу. Этот сбор данных осуществляется в общем порядке и никогда не затрагивает личную информацию пользователя.\n\nТретьи стороны, включая Google, размещают рекламу нашей компании на веб-страницах в Интернете. Третьи лица, в том числе Google, используют файлы cookie для показа рекламы на основе предыдущих посещений пользователями наших веб-сайтов и их интересов в веб-браузерах. Пользователь может запретить Google использовать файлы cookie. Для этого необходимо перейти на специальную страницу Google по этому адресу:",
  "cookieText2": "Изменения в приложении о раскрытии конфиденциальной информации",
  "confidentialInfoHeader": "Заявление о раскрытии конфиденциальной информации",
  "confidentialInfoText": "должно регулярно обновляться. После этого дата предыдущего обновления, указанная в начале документа, будет изменена. Уведомления об этих изменениях будут размещены на видном месте на наших веб-страницах.",
  "appreciation": "Спасибо за интерес к нашей системе!"
}
