{
  "title": "Privacy Policy",
  "protectionHeader": "Protection of personal information",
  "protectionText": "We have implemented security measures to protect your personal information when you enter, transmit or work with your personal information.\n\nDisclosure of private information and its transfer to third parties: Your personal information may be disclosed by us only if it is necessary to: (a) enforce the provisions of the law or the requirements of legal proceedings concerning our system; (b) protect our rights or property; (c) take immediate action in relation to the personal safety of our employees or service consumers, as well as in relation to public safety. Your personal information, which we have at our disposal during registration, may be transferred to third parties and people who cooperate with us in order to improve the quality of our services. Your personal data will not be used for any other purposes than those mentioned above.",
  "cookieHeader": "Use of cookies",
  "cookieText1": "When a user visits a website, a cookie is placed on their computer (if the user consents to receiving such files). If the user has already visited this website, the cookie is read from the computer. Among other purposes, we use cookies to facilitate the recording of visitor statistics. This data helps us determine what types of information we send to customers can be of most benefit to them. This data collection is carried out in a general manner and never affects the user's personal information.\n\nThird parties, including Google, advertise our company on web pages on the Internet. Third parties, including Google, use cookies to serve ads based on users' previous visits to our websites and their interests in web browsers. The user can prevent Google from using cookies. To do this, you need to go to a special Google page at this address:",
  "cookieText2": "Changes to the annex on the disclosure of confidential information",
  "confidentialInfoHeader": "Confidential Information Disclosure Statement",
  "confidentialInfoText": "should be updated regularly. After that, the date of the previous update, indicated at the beginning of the document, will be changed. Notices of these changes will be posted prominently on our web pages.",
  "appreciation": "Thank you for your interest in our system!"
}
